@extends('layouts.app')

@section('content')
    <section id="page-title">

        <div class="container clearfix">
            <h1>{{ trans('message.Scholarships') }}</h1>

            {{-- <span>{{ trans('message.Scholarships')  }}</span> --}}
            <ol class="breadcrumb">
                {{-- <li class="breadcrumb-item"><a href="{{ secure_url('/') }}">{{ trans('message.hindex') }}</a></li> --}}
            </ol>
        </div>

    </section><!-- #page-title end -->

    <section id="content">

        <div class="content-wrap" style="padding-bottom: 20px !important;padding-top: 20px;!important;">
            <div class="container clearfix">
                <div class="col-12 col-lg">
                    <h3 style="text-align: center; margin: 2rem 0rem 3rem 0rem; color: #5f377e">ทุนส่วนกลางมหาวิทยาลัยเชียงใหม่</h3>
                    <h3>1 ทุนส่วนกลางมหาวิทยาลัยเชียงใหม่</h3>
                    <p style="margin-left: 40px">
                        ทุนส่วนกลางมหาวิทยาลัยเชียงใหม่เป็นทุนการศึกษาที่ได้รับงบประมาณและรับบริจาคจาก บุคคล บริษัท ห้างร้าน
                        มูลนิธิ และหน่วยงานต่าง ๆ
                        เพื่อจัดสรรเป็นทุนการศึกษาสำหรับนักศึกษามหาวิทยาลัยเชียงใหม่ที่ขาดแคลนทุนทรัพย์ทางการศึกษา
                        และมีความประพฤติดี โดยมูลค่าทุนจะจัดสรรตั้งแต่ 10,000 - 50,000 บาทต่อปีการศึกษา
                        ซึ่งจะพิจารณาตามความขาดแคลนทุนทรัพย์ของนักศึกษาแต่ละคน โดยมหาวิทยาลัยจะมีประกาศแจ้งเงื่อนไข
                        และวิธีการรับสมัครให้นักศึกษาทราบ ปีการศึกษาละ 2 ครั้ง ดังนี้
                    </p>
                    <h4>1.1 ทุนการศึกษาสำหรับนักศึกษาชั้นปีที่ 1 </h4>
                    <p style="margin-left: 40px">กำหนดการรับสมัคร : ก่อนเปิดภาคเรียนที่ 1 <br>
                        กำหนดการสัมภาษณ์ : ภายใน 1 เดือน หลังจากวันที่ปิดรับสมัคร<br />
                        กำหนดการประกาศผล : กลางภาคการศึกษา</p>
                    <h4>1.2 ทุนการศึกษาสำหรับนักศึกษาทุกชั้นปี</h4>
                    <p style="margin-left: 40px">กำหนดการรับสมัครและสัมภาษณ์ : ตั้งแต่ภาคเรียนที่ 2 เป็นต้นไป<br />
                        กำหนดการสัมภาษณ์ : ภายในเวลา 1 เดือน หลังจากวันที่ปิดรับสมัคร<br />
                        กำหนดการประกาศผล : กลางภาคการศึกษา</p>

                    <p style="margin-left: 40px">ช่องทางการติดตามทุนส่วนกลางมหาวิทยาลัยเชียงใหม่ สามารถติดตามได้ 2 ช่องทาง
                        ดังนี้</p>
                    <p style="margin-left: 40px">1) เว็บไชต์กองพัฒนานักศึกษา ทางลิงก์ <a href="https://sdd.oop.cmu.ac.th">sdd.oop.cmu.ac.th</a><br />
                        2) Facebook fanpage &ldquo;<a href="https://www.facebook.com/ScholarshipCMU" target="_blank" >ทุนลูกช้าง มช.</a>&rdquo;</p>

                    <h3>2 ทุนการศึกษาคณะที่นักศึกษาสังกัด</h3>
                    <p style="margin-left: 40px">ทุนการศึกษาที่คณะที่นักศึกษาสังกัด
                        เป็นผู้พิจารณาและจัดสรรให้นักศึกษาภายในคณะ โดยแต่ละคณะ/วิทยาลัย จะจัดสรรทุนปีละประมาณ 1,500 ทุน (รวม
                        20 คณะและ 2 วิทยาลัย)
                        ช่องทางการติดตามทุนการศึกษาคณะที่นักศึกษาสังกัด
                        ติดต่อที่ &ldquo;หน่วยพัฒนาคุณภาพ/กิจการนักศึกษา คณะที่นักศึกษาสังกัด&rdquo;</p>
                    <br />
                    <h3>3 ทุนทำงาน</h3>
                    <p style="margin-left: 40px">ทุนทำงานเป็นทุนการศึกษาที่ให้นักศึกษาได้ใช้ช่วงเวลาที่ไม่มีชั่วโมงเรียน
                        เพื่อช่วยทำงานภายในมหาวิทยาลัยเชียงใหม่
                        โดยมีวัตถุประสงค์เพื่อเป็นการส่งเสริมให้นักศึกษามีรายได้จากการทำงานในระหว่างการศึกษาเล่าเรียน
                        เป็นการแบ่งเบาภาระผู้ปกครอง
                        ทั้งยังเป็นการเพิ่มพูนประสบการณ์จริงในการทำงานส่งเสริมให้นักศึกษามีความรับผิดชอบ
                        ในการช่วยเหลือตนเองและรู้จักการบริหารเวลา
                        และเป็นการสร้างค่านิยมที่ดีให้แก่นักศึกษาต่อการทำงานหารายได้
                        โดยจ่ายค่าตอบแทนแก่นักศึกษามหาวิทยาลัยเชียงใหม่ที่ช่วยปฏิบัติงาน ในอัตราค่าตอบแทนชั่วโมงละ 50 บาท
                    </p>
                </div>

            </div>
            <?php   if(session('locale') == 'en') {?>
            <?php }else{ ?>



            <?php }?>

    </section><!-- #content end -->
@endsection
@section('page-scripts')
@endsection
