@extends('layouts.app')

@section('content')
    <section id="page-title">

        <div class="container clearfix">
            <h1>{{ trans('message.Ssd')  }}</h1>

            <span>{{ trans('message.Ssd')  }}</span>
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="{{ secure_url('/') }}">{{ trans('message.index') }}</a></li>

            </ol>
        </div>

    </section><!-- #page-title end -->

    <section id="content">

        <div class="content-wrap" style="padding-bottom: 20px !important;padding-top: 20px;!important;">
            <div class="container clearfix">
                <div class="col-12 col-lg">
                    <h3 style="text-align: center">{{  trans('message.Ssd') }}</h3>



                </div>

            </div>





            <div class="content-wrap" style="padding-bottom: 20px !important;padding-top: 20px;!important;">
                <div class="container clearfix">
                    <div class="col-12 col-lg">
                        <h4>สิ่งอำนวยความสะดวก สื่อ เทคโนโลยี บริการและความช่วยเหลืออื่นใดทางการศึกษาสำหรับนักศึกษาพิการที่เรียนร่วมในมหาวิทยาลัยเชียงใหม่</h4>
{{--                        <p>หากเข้ารับการรักษาพยาบาลและได้สำรองจ่ายเงินให้กรอกข้อมูลที่เกี่ยวข้องใน QR CODE ของบริษัทประกัน พร้อมแนบไฟล์เอกสารประกอบการพิจารณา ดังนี้</p>--}}


                        <h4>1. บริการสนับสนุนสำหรับนักศึกษาพิการทุกคน</h4>
                        <ul style="margin-left: 30px;"><li>สนับสนุนเงินอุดหนุนการศึกษาสำหรับผู้พิการ (ไม่ต้องจ่ายค่าธรรมเนียมการศึกษาตลอดหลักสูตร)</li>
                            <li>บริการสอนเสริม</li><li>บริการให้ยืมคอมพิวเตอร์พกพา</li>
                            <li>บริการให้ยืมเครื่องบันทึกเสียง MP3</li>
                            <li>บริการถอดความจาก MP3 พิมพ์พร้อม Print</li>
                            <li>บริการหอพักนักศึกษาที่เอื้อต่อข้อจำกัดของผู้พิการ</li>
                            <li>บริการวางแผนการลงทะเบียน การเพิ่มและถอนกระบวนวิชา</li>
                            <li>บริการให้คำปรึกษาเรื่องการเรียนและการใช้ชีวิตประจำวัน</li>
                            <li>ประสานงานเรื่องขยายเวลาสอบ</li><li>จัดทำหนังสือแจ้งอาจารย์ทุกกระบวนวิชาที่นักศึกษาพิการเรียนร่วม</li>
                            <li>จัดระบบเพื่อนช่วยเพื่อน</li><li>บริการรถไฟฟ้าสำหรับผู้พิการ CMU SHUTTLE FOR ALL</li>
                            <li>บริการห้องอ่านหนังสือ</li>
                            <li>บริการหอพักนักศึกษาพิการ (มีลิฟต์ ทางลาด ห้องน้ำ ประตู โต๊ะอ่านหนังสือสำหรับผู้พิการ)</li>
                        </ul>



                        <h4>2. บริการสนับสนุนเฉพาะทาง</h4>
                        <ul style="margin-left: 30px;">
                            <h5>2.1 สำหรับนักศึกษาที่มีความบกพร่องทางร่างกาย หรือการเคลื่อนไหว หรือสุขภาพ</h5>
                            <li>ประสานงานเรื่องการปรับสถาปัตยกรรม และสภาพแวดล้อมภายในมหาวิทยาลัยเช่น ทางลาด ห้องน้ำผู้พิการ ที่จอดรถผู้พิการ ราวจับ ห้องพัก ห้องอ่านหนังสือ</li>
                            <li>ประสานงานการจัดห้องเรียนให้อยู่ชั้น 1 เพื่อนักศึกษาใช้เก้าอี้รถเข็นหรือเครื่องช่วยเดิน</li>
                            <li>ประสานงานและให้คำแนะนำเรื่องการยกวีลแชร์ที่ถูกวิธีให้กับผู้เกี่ยวข้อง</li>
                            <li>ประสานงานจัดทำ ปรับเปลี่ยน และซ่อมแซมขาเทียม</li>
                            <li>บริการให้ยืมเมาส์แบบพิเศษ (Trackball) สำหรับนักศึกษาที่มีข้อจำกัดด้านการใช้มือ</li>
                            <li>บริการจัดหาสิ่งอำนวยความสะดวก เช่น เก้าอี้รถเข็น เครื่องช่วยเดิน เก้าอี้อาบน้ำ เก้าอี้สุขภัณฑ์ ไม้ค้ำยัน รองเท้าแบบพิเศษ โต๊ะปรับระดับ</li>
                            <li>ปรับแต่งและประดิษฐ์สิ่งอำนวยความสะดวกตามความต้องการจำเป็นรายบุคคล เช่น ที่พักเท้าสำหรับนักศึกษาที่มีลักษณะตัวเล็กกว่าปกติ ลูกเทนนิสรองขาเครื่องช่วยเดิน</li>

                        </ul>


                        <ul style="margin-left: 30px;">
                            <h5>2.2 สำหรับนักศึกษาที่มีความบกพร่องทางการได้ยิน (หูหนวก/ หูตึง)</h5>
                            <li>บริการล่ามภาษามือ</li>
                            <li>บริการยืมกล้องวีดีทัศน์</li>
                            <li>ประสานงานซ่อมบำรุงรักษาเครื่องช่วยฟัง</li>
                            <li>ประสานงานเข้ารับการตรวจการได้ยิน</li>


                        </ul>

                        <ul style="margin-left: 30px;">
                            <h5>2.3 สำหรับนักศึกษาที่มีความบกพร่องทางการเห็น (ตาบอด/ ตาเลือนราง)</h5>
                            <li>บริการนำทาง</li>
                            <li>บริการอ่านข้อสอบ</li>
                            <li>บริการขยายตัวอักษรขนาดใหญ่</li>
                            <li>บริการคอมพิวเตอร์ PC ที่ลงโปรแกรม JAWS และ ZOOM TEXT</li>
                            <li>บริการพิมพ์เอกสารประกอบการเรียนพร้อมแปลงเป็นอักษรเบรลล์และPrint เบรลล์</li>
                            <li>บริการอ่านบันทึกหนังสือเสียงลง MP3</li>
                            <li>บริการผลิตสื่อประกอบการเรียน เช่น ภาพนูนเพื่อให้สัมผัส</li>
                            <li>บริการให้ยืมหนังสือเสียงระบบเดซี จำนวน 1,400 เรื่อง</li>
                            <li>บริการจัดหาและเปลี่ยนอุปกรณ์อำนวยความสะดวก เช่น ไม้เท้าขาว แว่นตา แว่นขยาย</li>
                            <li>บริการ Braille Printer รุ่น Express 150 (เครื่อง Print อักษรเบรลล์)</li>
                            <li>บริการ Braille Printer รุ่น Tiger ELITE 150 (เครื่องพิมพ์นูนระบบคอมพิวเตอร์)</li>
                            <li>บริการให้ยืม Braille Display (เครื่องแสดงผลอักษรเบรลล์)</li>
                            <li>บริการให้ยืมเครื่องขยายภาพและตัวอักษรแบบพกพา (CCTV)</li>
                            <li>บริการเครื่องขยายภาพและตัวอักษรแบบตั้งโต๊ะ (CCTV)</li>

                            <li>บริการให้ยืมเครื่องจดบันทึกอักษรเบรลล์ มีแป้นอักษรเบรลล์และเสียงสังเคราะห์</li>
                            <li>บริการให้ยืมเครื่องบันทึกและเล่นสื่อเสียงระบบเดซี่</li>
                            <li>บริการให้ยืมกระดานและดินสอเขียนเบรลล์ (Slate and Stylus)</li>
                            <li>บริการออกแบบและกำหนดอักษรเบรลล์แทนสัญลักษณ์เฉพาะในบางกระบวนวิชา เช่น Phonetic ภาษาบาลี และคณิตศาสตร์</li>
                            <li>การสร้างความคุ้นเคยกับสภาพแวดล้อมและการเคลื่อนไหว (O&M : Orientation and Mobility Training)</li>



                        </ul>


                        <ul style="margin-left: 30px;">
                            <h5>2.4 บริการสนับสนุนสำหรับนักศึกษาออทิสติกศักยภาพสูง (Autism Spectrum Disorder: ASD)</h5>
                            <li>ประสานงานเข้าพบนักจิตวิทยา และจิตแพทย์</li>
                            <li>ประสานงานเข้ารับการปรับพฤติกรรมที่ไม่พึงประสงค์</li>
                            <li>บริการพบปะพูดคุยบอกเล่าเรื่องราวประจำวัน</li>
                            <li>ประสานนักสหวิชาชีพเพื่อพัฒนาทักษะด้านสังคม การปรับตัว พฤติกรรมและอารมณ์ของบุคคลออทิสติก เช่น ศิลปะบำบัด ดนตรีบำบัด Social Story และ การใช้ออกซิเจนแรงดันสูง (HBO: Hyperbaric Oxygen Therapy) เป็นต้น</li>


                        </ul>

                        <ul style="margin-left: 30px;">
                            <h5>2.5 บริการสนับสนุนสำหรับนักศึกษาบกพร่องทางการเรียนรู้ (Learning Disabilities: LD)</h5>
                            <li>ประสานงานจัดหาครูประกบ</li>
                            <li>ประสานงานเข้ารับการปรับพฤติกรรมที่ไม่พึงประสงค์</li>
                            <li>บริการพบปะพูดคุยบอกเล่าเรื่องราวประจำวัน</li>
                            <li>ประสานนักสหวิชาชีพเพื่อพัฒนาทักษะด้านสังคม การปรับตัว พฤติกรรมและอารมณ์ของบุคคลออทิสติก เช่น ศิลปะบำบัด ดนตรีบำบัด Social Story และ การใช้ออกซิเจนแรงดันสูง (HBO: Hyperbaric Oxygen Therapy) เป็นต้น</li>


                        </ul>


                        <ul style="margin-left: 30px;">
                            <h5>การจัดการศึกษาสำหรับนักศึกษาพิการของมหาวิทยาลัยเชียงใหม่ ดำเนินงานโดยยึด 4 ยุทธศาสตร์</h5>
                            <li>ยุทธศาสตร์ที่ 1 : สร้างโอกาสทางการศึกษา</li>
                            <li>ยุทธศาสตร์ที่ 2 : การพัฒนาการจัดการการเรียนรู้ของผู้พิการ</li>
                            <li>ยุทธศาสตร์ที่ 3 : พัฒนาองค์ความรู้</li>
                            <li>ยุทธศาสตร์ที่ 4 : ส่งเสริมการมีงานทาของบัณฑิตผู้พิการ</li>


                        </ul>




                    </div>

                </div>







    </section><!-- #content end -->
@endsection
@section('page-scripts')

@endsection
