@extends('layouts.app')

@section('content')
    <section id="content">
        <div class="content-wrap"
            style="padding-bottom: 20px !important;padding-top: 20px;!important; background-color: #f1f2f2">
            <div class="container clearfix" style="">
                <div class="col-12 col-lg">
                </div>

                <div class="col-12 col-lg " style="padding-top: 20px;">
                    <div class="fancy-title title-border title-center" style="margin-bottom: 0rem;">
                        <h2 class="cosdd" style="text-align: center;margin-bottom: 0 !important;">
                            งานทุนการศึกษาและสร้างเสริมสุขภาวะ</h2>
                    </div>
                </div>
                <div class="col-lg-12" style="padding-top: 0px;">
                    <div class="fancy-title title-border title-center" style="margin-top: 2rem;">
                        <h3 class="cosdd" style="text-align: center;margin-bottom: 0 !important;">ส่วนที่ 1 โครงสร้างสายงาน
                        </h3>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-around">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-1.png') }}" alt="ethics-1">
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-2.png') }}" alt="ethics-2">
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-3.png') }}" alt="ethics-3">
                        </div>
                        
                    </div>
                    <div class="col-lg-12 d-flex justify-content-around">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-4.png') }}" alt="ethics-4">
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-5.png') }}" alt="ethics-5">
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-6.png') }}" alt="ethics-6">
                        </div>
                        
                    </div>
                    <div style="margin-top: 2rem" class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>สร้างเสริมคุณธรรมและวินัยนักศึกษา Student Ethics and Disciplines Development</h4><br />
                            <ol style="margin-left: 30px;">
                                <li>สร้างเสริมคุณธรรมจริยธรรมนักศึกษา</li>
                                <li>ควบคุมความประพฤตินักศึกษา ยาเสพติดแอลกอฮอล์ บุหรี่ จัดระเบียบสังคม วินัยจราจร</li>
                                <li>งานวินัยนักศึกษา</li>
                                <li>ประสานงานราชการทหารและนักศึกษาวิชาทหาร</li>
                                <li>สวัสดิการนักศึกษาประสบอุบัติเหตุและเสียชีวิต</li>
                                <li>สนับสนุนการดำเนินงานของมหาวิทยาลัยเชียงใหม่ด้านงานพิธีการ รัฐพิธี พระราชพิธี</li>
                            </ol>
                        </div>
                    </div>
                </div>
                <div class="col-lg-12" style="padding-top: 0px;">
                    <div class="fancy-title title-border title-center" style="margin-top: 2rem;">
                        <h3 class="cosdd" style="text-align: center;margin-bottom: 0 !important;">ส่วนที่ 2
                            หน้าที่และความรับผิดชอบ</h3>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-1.png') }}" alt="ethics-1">
                        </div>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>สร้างเสริมคุณธรรม จริยธรรมนักศึกษา </h4><br />
                            <ol style="margin-left: 30px;">
                                <li>จัดทำระเบียบ ข้อบังคับ ประกาศและคำสั่งของมหาวิทยาลัยเชียงใหม่ที่เกี่ยวกับคุณธรรมและจริยธรรมนักศึกษา</li>
                                <li>ส่งเสริม สนับสนุน ให้นักศึกษาปฏิบัติตนให้เป็นผู้มีคุณธรรมจริยธรรม เกิดจิตสำนึกและตระหนักรู้ต่อความรับผิดชอบต่อสาธารณะและเป็นต้นแบบบัณฑิตคุณธรรมของมหาวิทยาลัยเชียงใหม่</li>
                                <li>การจัดกิจกรรมเพื่อขับเคลื่อนงานด้านคุณธรรมและจริยธรรมนักศึกษา ประกอบด้วย<br/>
                                    <span>3.1 โครงการเชิดชูเกียรติผู้นำองค์กรนักศึกษามหาวิทยาลัยเชียงใหม่</span><br/>
                                    <span>3.2 โครงการคัดเลือกนักศึกษามหาวิทยาลัยเชียงใหม่ยอดเยี่ยมและนักศึกษารางวัลพระราชทาน</span><br/>
                                    <span>3.3 โครงการประกาศเกียรติคุณนักศึกษามหาวิทยาลัยเชียงใหม่</span><br/>
                                    <span>3.4 โครงการบัณฑิตคุณธรรมภายใต้โครงการมหาวิทยาลัยคุณธรรม</span><br/>
                                    <span>3.5 โครงการสร้างความภาคภูมิใจในการเป็นสิทธิ์แห่งมหาวิทยาลัยเชียงใหม่แก่ลูกช้าง</span><br/>
                                    <span>3.6 โครงการเรียนรู้และเผยแพร่โครงการพระราชดำริกับนักศึกษาเครือข่ายภาคเหนือ</span><br/>
                                </li>
                                <li>จัดกิจกรรมพัฒนานักศึกษาเพื่อขับเคลื่อนภารกิจ CMU Smart Character ตามกรอบการพัฒนานักศึกษามหาวิทยาลัยเชียงใหม่ (CMU Smart Students)</li>
                                <li>ประชาสัมพันธ์และคัดเลือกนักศึกษา ในการประกวดแข่งขันระดับภูมิภาค ประเทศและนานาชาติ เพื่อส่งเสริมและสนับสนุนให้นักศึกษาได้แสดงความสามารถตามความถนัดและความสนใจ</li>
                                <li>รณรงค์ ประชาสัมพันธ์และขับเคลื่อนงานด้านคุณธรรมจริยธรรมนักศึกษา</li>
                            </ol>
                        </div>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-2.png') }}" alt="ethics-2">
                        </div>
                    </div>
                    <hr>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>ควบคุมความประพฤตินักศึกษา ยาเสพติดแอลกอฮอล์ บุหรี จัดระเบียบสังคม วินัยจราจร</h4>
                            <br />
                            <ol style="margin-left: 30px;">
                                <li>จัดทำระเบียบ ข้อบังคับ ประกาศ และคำสั่งของมหาวิทยาลัยเชียงใหม่ ที่เกี่ยวกับการกำกับดูแลการดื่มเครื่องดื่มแอลกอฮอล์ภายในมหาวิทยาลัยและควบคุมความประพฤตินักศึกษา</li>
                                <li>ให้ความรู้ สร้างจิตสำนึก สร้างภูมิคุ้มกัน สร้างทัศนคติที่ดี แก่นักศึกษาในการปฏิบัติตนเป็นพลเมืองของสังคมมหาวิทยาลัยเชียงใหม่ การไม่เข้าไปยุ่งเกี่ยวกับอบายมุข การพนัน การเที่ยวเตร่สถานบริการกลางคืนเป็นอาจิณ การยุ่งเกี่ยวกับเครื่องดื่มแอลกอฮอล์ สารเสพติด โดยผ่านระบบและกลไกเจ้าหน้าที่ด้านกิจกรรมนักศึกษาของคณะ/วิทยาลัยต่าง ๆ สโมสรนักศึกษามหาวิทยาลัยเชียงใหม่ สโมสรนักศึกษาคณะต่าง ๆ และชมรมต่าง ๆ</li>
                                <li>สร้างบรรยากาศที่เอื้อให้นักศึกษามหาวิทยาลัยเชียงใหม่ ไม่เข้าไปยุ่งเกี่ยวกับอบายมุข การพนัน การเที่ยวเตร่สถานบริการกลางคืนเป็นอาจิณ การยุ่งเกี่ยวกับเครื่องดื่มแอลกอฮอล์ สารเสพติด โดยผ่านกลไกเจ้าหน้าที่ด้านกิจกรรมนักศึกษาของคณะ/วิทยาลัยต่าง ๆ สโมสรนักศึกษามหาวิทยาลัยเชียงใหม่ สโมสรนักศึกษาคณะต่าง ๆ และชมรมต่าง ๆ</li>
                                <li>ป้องกัน ป้องปราม รวมถึงกำกับดูแลพฤติกรรมนักศึกษาให้ตระหนักถึงการปฏิบัติตนตามระเบียบข้อบังคับของมหาวิทยาลัยและ กฎหมายบ้านเมือง</li>
                                <li>ประสานงานความร่วมมือจากด้านงานภายนอกที่เกี่ยวข้องในการบังคับใช้กฎหมายที่เกี่ยวข้อง และสนธิกำลังร่วมในการปฏิบัติงานตามความจำเป็นและเหมาะสม</li>
                                <li>ป้องปรามพฤติกรรมของนักศึกษาที่ไม่เหมาะสม รวมถึงรายงานเหตุการณ์การกระทำที่เข้าข่ายเป็นความผิดวินัยนักศึกษา เพื่อดำเนินการทางวินัยนักศึกษาต่อไป</li>
                                <li>กำกับดูแลเกี่ยวกับป้องกันและแก้ไขปัญหายาเสพติดในสถาบันอุดมศึกษา เครือข่ายภาคเหนือ</li>
                                <li>จัดทำระบบสารสนเทศยาเสพติด Narcotics Information for Province Agency : NISPA</li>
                                <li>รณรงค์กำกับดูแลเกี่ยวกับการสูบบุหรี่ภายในมหาวิทยาลัยเชียงใหม่</li>
                                <li>CMU Digital Monitoring</li>
                                <li>จัดกิจกรรมเพื่อขับเคลื่อนงานด้านการกำกับดูแลยาเสพติด แอลกอฮอล์ บุหรี่ จัดระเบียบสังคม และควบคุมความประพฤตินักศึกษา ประกอบด้วย
                                    <span>11.1 โครงการรณรงค์และกำกับดูแลเครื่องดื่มภายในมหาวิทยาลัย และความประพฤตินักศึกษา</span>
                                    <span>11.2 โครงการรณรงค์ ลด ละ เลิก สูบบุหรี่ภายในมหาวิทยาลัยเชียงใหม่</span>
                                    <span>11.3 โครงการอบรมเชิงปฏิบัติการเสริมสร้างความรู้เรื่องยาเสพติดและการปฐมพยาบาลเบื้องต้น</span>
                                </li>
                                <li>กำกับดูแลและให้คำแนะนำ คำปรึกษา และช่วยเหลือแก้ไขปัญหาในการจัดกิจกรรมแก่องค์การนักศึกษา ให้ดำเนินการตามระเบียบข้อบังคับที่เกี่ยวข้องในการจัดกิจกรรมที่เกี่ยวข้องด้านวินัยจราจรและหมวกนิรภัย</li>
                                <li>โครงการส่งเสริมวินัยจราจร รณรงค์สวมใส่หมวกนิรภัย 100% และกิจกรรม “ชาว มช.ขับขี่ปลอดภัย”</li>
                                <li>ควบคุม ดูแล และจัดหาหมวกนิรภัยที่ได้มาตรฐาน และราคาถูกแก่นักศึกษามหาวิทยาลัยเชียงใหม่</li>
                                <li>จัดจำหน่ายหมวกนิรภัยให้แก่นักศึกษาและบุคลากรมหาวิทยาลัยเชียงใหม่</li>
                            </ol><br />
                        </div>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-3.png') }}" alt="ethics-3">
                        </div>
                    </div>
                    <hr>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>วินัยนักศึกษา</h4>
                            <br />
                            <ol style="margin-left: 30px;">
                                <li>จัดทำระเบียบ ข้อบังคับ ประกาศ และคำสั่งของมหาวิทยาลัยเชียงใหม่ ที่เกี่ยวกับวินัยนักศึกษาและกฎหมายของบ้านเมือง</li>
                                <li>รวบรวม ให้คำแนะนำและชี้แจง ดูแลและส่งเสริมให้นักศึกษาให้เข้าใจ ประพฤติปฏิบัติตามระเบียบ ข้อบังคับ และประกาศ</li>
                                <li>ศึกษาวิเคราะห์ปัญหาเกี่ยวกับการปฏิบัติตามระเบียบ ข้อบังคับ และประกาศที่เกี่ยวกับงานวินัยนักศึกษา เพื่อเป็นข้อมูลในการปรับปรุงระเบียบ ข้อบังคับ และประกาศให้เหมาะสมกับสถานการณ์ปัจจุบัน</li>
                                <li>ให้คำปรึกษาแก่คณะ /วิทยาลัย / ด้านงานต่าง ๆ ถึงขั้นตอนและกระบวนการดำเนินการทางวินัยนักศึกษา และเข้าร่วมประชุมกับคณะกรรมการวินัยนักศึกษาประจำคณะ / คณะกรรมการสอบสวนวินัยนักศึกษากรณีนักศึกษากระทำความผิดวินัยนักศึกษาที่ขอความอนุเคราะห์เข้าร่วมการสอบสวนวินัยนักศึกษา และให้คำปรึกษาและแนวทางการสืบสวน สอบสวน เพื่อให้ได้ข้อมูลประกอบที่ครบถ้วน</li>
                                <li>ประสานกับด้านงานต่าง ๆ ทั้งภายในและภายนอกมหาวิทยาลัย ในส่วนที่เกี่ยวข้องกับงานด้านวินัยนักศึกษา</li>
                                <li>สืบหาข้อมูลที่เกี่ยวข้องกับวินัยนักศึกษา สืบสวนหาข้อเท็จจริงกรณีนักศึกษามีข้อกล่าวหาหรือพฤติกรรมว่าได้กระทำผิดวินัยนักศึกษาและรายงานความคืบหน้าแก่มหาวิทยาลัยทราบอย่างทันท่วงที</li>
                                <li>เสนอแต่งตั้งคณะกรรมการสอบสวนและร่วมเป็นกรรมการสอบสวนในกรณีที่นักศึกษากระทำผิดวินัยนักศึกษา</li>
                                <li>ตรวจสอบความถูกต้องครบถ้วนของเอกสารและขั้นตอนการดำเนินการทางวินัยนักศึกษาของคณะ ส่วนงานต่าง ๆ ที่ได้รายงานผลการสอบสวน แล้วรายงานผลการดำเนินการทางวินัยนักศึกษาเสนอต่อโดยคณะกรรมการวินัยนักศึกษามหาวิทยาลัยเชียงใหม่ เพื่อนำเข้าที่ประชุมคณะกรรมการวินัยนักศึกษามหาวิทยาลัยเชียงใหม่</li>
                                <li>ติดตามเรื่องราว หารายละเอียดข้อมูลหลักฐานและพยานในการสอบสวน ข้อมูลเพิ่มเติมที่จำเป็นต่อการพิจารณาของคณะกรรมการวินัยนักศึกษามหาวิทยาลัยเชียงใหม่</li>
                                <li>ออกคำสั่งลงโทษนักศึกษาที่กระทำผิดวินัยนักศึกษาและแจ้งผลการพิจารณาโทษ การให้ข้อมูล ทำความเข้าใจกับนักศึกษาผู้ถูกลงโทษ ผู้ปกครองของนักศึกษาผู้ถูกลงโทษทางวินัย และด้านงานที่เกี่ยวข้อง พร้อมทั้งการแจ้งสิทธิในกระบวนการทางปกครองให้นักศึกษาผู้ถูกลงโทษได้รับทราบ</li>
                                <li>ตรวจสอบประวัติการศึกษาด้านโทษทางวินัยของนักศึกษาที่สำเร็จการศึกษา</li>
                                <li>ตรวจสอบคุณสมบัติของนักศึกษาที่คาดว่าจะสำเร็จการศึกษาตามข้อบังคับมหาวิทยาลัยเซียงใหม่</li>
                                <li>ปรับเปลี่ยนพฤติกรรมนักศึกษาที่กระทำผิดวินัยนักศึกษา โดยการจัดโครงการบัณฑิตคุณธรรม อบรมสร้างเสริมคุณธรรม จริยธรรมและการพัฒนาตนเองด้วยกิจกรรมจิตสาธารณะและการพัฒนาศักยภาพตนเอง</li>
                                <li>ให้ความช่วยเหลือแก่นักศึกษาที่มีปัญหาเกี่ยวกับกฎหมายบ้านเมืองโดยติดต่อประสานงานกับบุคคลและด้านงานที่เกี่ยวข้องเพื่อให้นักศึกษาได้รับความถูกต้องเป็นธรรม</li>
                                <li>จัดการประชุม สัมมนา สร้างความรู้ความเข้าให้ด้านการปฏิบัติงานด้านวินัยนักศึกษา ทบทวนแนวปฏิบัติการดำเนินงานต่อให้ผู้ปฏิบัติงานด้านวินัยนักศึกษาปฏิบัติเป็นบรรทัดฐานเดียวกัน</li>
                                <li>จัดกิจกรรมวินัยสัญจร เพื่อสร้างจิตสำนึกให้นักศึกษาปฏิบัติตามระเบียบข้อบังคับ ได้รับรู้และตระหนักถึงการกระทำผิดวินัยนักศึกษาและโทษทางวินัยนักศึกษา</li>
                                <li>เสนอเรื่องเข้าสู่ที่ประชุมคณะกรรมการอุทธรณ์วินัยนักศึกษา กรณีนักศึกษาผู้ถูกลงโทษทางวินัยยื่นหนังสืออุทธรณ์คำสั่งลงโทษต่อคณะกรรมการอุทธรณ์วินัยนักศึกษา โดยตรวจสอบเนื้อหาการอุทธรณ์เบื้องต้น ตรวจสอบความถูกต้องของระยะเวลาในการยื่นหนังสือ</li>
                                <li>จัดประชุมคณะกรรมการอุทธรณ์วินัยนักศึกษา เพื่อพิจารณาหนังสืออุทธรณ์ของนักศึกษา ดำเนินการตามมติของคณะกรรมการอุทธรณ์วินัยนักศึกษา รายงานมติให้มหาวิทยาลัยรับทราบ และแจ้งมติให้นักศึกษาผู้ยื่นหนังสืออุทธรณ์ ผู้ปกครองนักศึกษา รวมถึงด้านงานที่เกี่ยวข้องได้รับทราบและปฏิบัติตาม</li>
                                <li>ประสานงานกองกฎหมาย ในกรณีที่มีนักศึกษาใช้สิทธิในการโต้แย้งการดำเนินการทางวินัยนักศึกษาทางศาลปกครอง โดยดำเนินการรวบรวมพยานหลักฐาน ชี้แจงข้อเท็จจริง เพื่อให้กองกฎหมายดำเนินการในส่วนที่เกี่ยวข้องต่อไป</li>
                                <li>จัดกิจกรรม เพื่อให้นักศึกษาได้รับรู้และตระหนักถึงการกระทำผิดวินัยนักศึกษา และโทษทางวินัยนักศึกษา</li>
                                <li>จัดกิจกรรมเพื่อขับเคลื่อนงานด้านวินัยนักศึกษา ประกอบด้วย
                                    <span>21.1 โครงการวินัยสัญจร</span>
                                    <span>21.2 โครงการประชุมคณะกรรมการวินัยนักศึกษา มหาวิทยาลัยเชียงใหม่</span>
                                    <span>21.3 โครงการประชุมคณะกรรมการอุทธรณ์วินัยนักศึกษา มหาวิทยาลัยเชียงใหม่</span>
                                    <span>21.4 โครงการพิจารณาสืบสวน สอบสวน หาข้อเท็จจริง เพื่อพิจารณาโทษและอุทธรณ์คำสั่งลงโทษทางวินัยนักศึกษา</span>
                                    <span>21.5 โครงการจัดประชุมสัมมนาการให้ความรู้ด้านวินัยนักศึกษาสู่ผู้ปฏิบัติงานด้านวินัยนักศึกษา</span>
                                </li>
                            </ol><br />
                        </div>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-4.png') }}" alt="ethics-4">
                        </div>
                    </div>
                    <hr>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>ด้านประสานงานคณะกรรมการส่งเสริมมหาวิทยาลัยเชียงใหม่</h4>
                            <br />
                            <ol style="margin-left: 30px;">
                                <li>ดูแลการฝึกศึกษาของนักศึกษาวิชาทหารในสังกัดมหาวิทยาลัยเชียงใหม่
                                    <span>1.1 รับสมัคร / รับรายงานตัว โดยใช้ระบบสารสนเทศของด้านบัญชาการรักษาดินแดน</span>
                                    <span>1.2 กำกับดูแลการเข้าฝึกศึกษา</span>
                                    <span>1.3 กำกับดูแลการเข้าฝึกภาคสนาม</span>
                                    <span>1.4 การนำปลดนักศึกษาวิชาทหารชั้นปี ที่ 3 ที่สำเร็จการศึกษา</span>
                                </li>
                                <li>ประสานงานกับด้านงานในสังกัดกระทรวงกลาโหมด้านราชการทหาร
                                    <span>2.1 การขอผ่อนผันการตรวจเข้ารับการตรวจเลือกเข้าเป็นทหารกองประจำการโดยปรับเปลี่ยนขั้นตอนการยื่นคำร้อง, การจัดทำบัญชีรายชื่อ จากวิธีการเดิมเป็นผ่านระบบอินเตอร์เน็ตเพื่ออำนวยความสะดวกให้นักศึกษาและลดเวลาการทำงาน</span>
                                    <span>2.2 การขอผ่อนผันการเรียกระดมพล ต่างๆ</span>
                                    <span>2.3 การขอผ่อนผันเพื่อศึกษาต่อต่างประเทศของนักศึกษาที่ครบเกณฑ์ต้องเกณฑ์ทหาร</span>
                                    <span>2.4 เอกสารด้านราชการทหาร</span>
                                </li>
                                <li>จัดกิจกรรมเพื่อขับเคลื่อนงานด้านประสานงานราชการทหาร และนักศึกษาวิชาทหาร ประกอบด้วยโครงการอำนวยความสะดวกการขอผ่อนผันคัดเลือกทหารกองประจำการ
                                    <span>3.1 โครงการสนับสนุนการฝึกภาคปกติ ชั้นปีที่ 1, 2,3 (ชาย-หญิง)</span>
                                    <span>3.2 โครงการสนับสนุนการฝึกภาคปกติ ชั้นปีที่ 4,5 (ชาย-หญิง)</span>
                                    <span>3.3 โครงการสนับสนุนการฝึกภาคสนาม ชั้นปีที่ 1, 2,3 (ชาย-หญิง)</span>
                                    <span>3.4 โครงการสนับสนุนการฝึกภาคสนาม ชั้นปีที่ 4, 5 (ชาย-หญิง)</span>
                                    <span>3.5 โครงการเตรียมความพร้อมภาคสนามและทบทวนวินัยนักศึกษาวิชาทหาร</span>
                                    <span>3.6 ฐานเลขานุการเครือข่ายรณรงค์ป้องกันและแก้ไขปัญหายาเสพติดในสถาบันอุดมศึกษา กลุ่มภาคเหนือตอนบน</span>
                                    <span>3.7 จัดโครงการ / อบรม / สัมมนา ด้านการรณรงค์ป้องกันและแก้ไขปัญหายาเสพติดในมหาวิทยาลัยเชียงใหม่</span>
                                    <span>3.8 เป็นผู้แทน / ผู้ประสานงาน ระหว่างมหาวิทยาลัยกับ ศูนย์อำนวยการปราบปรามยาเสพติดจังหวัดเชียงใหม่</span>
                                    <span>3.9 จัดการประชุม, อบรม, สัมมนา เครือข่ายรณรงค์ป้องกันและแก้ไขปัญหายาเสพติด</span>
                                    <span>3.10 เป็นผู้รวบรวมข้อมูล และนำเข้าข้อมูลในระบบ NISPA ของสำนักงาน ปปส. เพื่อให้ผ่านเกณฑ์การประเมิน</span>
                                </li>
                            </ol><br />
                        </div>
                    </div>

                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-5.png') }}" alt="ethics-5">
                        </div>
                    </div>
                    <hr>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>สวัสดิการนักศึกษาประสบอุบัติเหตุและเสียชีวิต</h4>
                            <br />
                            <ol style="margin-left: 30px;">
                                <li>จัดทำระเบียบ ข้อบังคับ ประกาศ และคำสั่งของมหาวิทยาลัยเชียงใหม่ ที่เกี่ยวกับสวัสดิการประกันอุบัติเหตุและนักศึกษาเสียชีวิต</li>
                                <li>บริการ ตรวจสอบ และเก็บรวบรวมเอกสารของนักศึกษา เบิกค่ารักษาพยาบาลกรณีนักศึกษาประสบอุบัติเหตุและได้สำรองเงินจ่าย กับบริษัทประกัน</li>
                                <li>กำหนดคุณสมบติ และร่วมสรรหาบริษัทประกันอุบัติเหตุ ให้ความคุ้มครองแก่นักศึกษา ตามปีรอบกรมธรรม์ประกันภัย เพื่อให้เกิดประโยชน์สูงสุดแก่นักศึกษา</li>
                                <li>ประสานงานกับบริษัทประกันกรณีนักศึกษาทำประกันการเดินทางไปจัดกิจกรรม/ร่วมกิจกรรมทั้งภายในและภายนอกมหาวิทยาลัยรวมถึงประสานงานเรื่องขอหนังสือรับรองการทำประกันอุบัติเหตุจากบริษัทประกัน เพื่อให้นักศึกษายืนยันการฝึกงานจากบริษัทต่างๆ</li>
                                <li>สืบหาข้อมูล ประกอบการรายงานมหาวิทยาลัยกรณีนักศึกษาเสียชีวิต</li>
                                <li>จัดหาพวงหรีด หรือกระเช้าผลไม้เยี่ยมนักศึกษา กรณีนักศึกษาประสบอุบัติเหตุหรือเสียชีวิต เพื่อแสดงความเสียใจแก่ครอบครัวนักศึกษา</li>
                                <li>เบิกเงินสมทบช่วยเหลือครอบครัวของนักศึกษาที่เสียชีวิตจากอุบัติเหตุ โรค หรือจากสาเหตุอื่นๆ เพื่อช่วยเหลือบรรเทาความเดือนร้อนของครอบครัว เป็นค่าใช้จ่ายในการฌาปนกิจศพ</li>
                                <li>รวบรวมสรุปสถิตนักศึกษาประสบอุบัติเหตุ บาดเจ็บ/เสียชีวิต เพื่อเป็นข้อมูลในการจัดกิจกรรมที่เป็นประโยชน์และเกี่ยวข้อง</li>
                                <li>จัดโครงการสวัสดิการให้แก่นักศึกษา ดังนี้
                                    <span>9.1 โครงการสวัสดิการนักศึกษามหาวิทยาลัยเชียงใหม่ประสบอุบัติเหตุ</span>
                                    <span>9.2 โครงการสวัสดิการนักศึกษามหาวิทยาลัยเชียงใหม่เสียชีวิต</span>
                                </li>
                            </ol><br />
                        </div>
                    </div>

                    <div class="col-lg-12 d-flex justify-content-center">
                        <div class="col-lg-3 col-md-6">
                            <img src="{{ asset('upload/department/ethics-6.png') }}" alt="ethics-6">
                        </div>
                    </div>
                    <hr>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div>
                            <h4>สนับสนุนการดำเนินงานของมหาวิทยาลัยเชียงใหม่ด้านงานพิธีการ รัฐพิธี พระราชพิธี</h4>
                            <br />
                            <div style="margin-left: 30px;">
                                ส่งเสริม สนับสนุน และจัดส่งนักศึกษาเข้าร่วมกิจกรรมวันสำคัญ งานรัฐพิธี พระราชพิธี ทั้งภายในและภายนอกมหาวิทยาลัย
                            </div><br />
                        </div>
                    </div>
                </div>
                <div class="col-lg-12" style="padding-top: 0px;">
                    <div class="fancy-title title-border title-center" style="margin-top: 2rem;">
                        <h3 class="cosdd" style="text-align: center;margin-bottom: 0 !important;">ส่วนที่ 3 ติดต่อเรา</h3>
                    </div>
                    <div class="col-lg-12 d-flex justify-content-start">
                        <div class="d-flex align-items-start flex-column">
                            <div class="flex">
                                <p>นักศึกษาที่ประสงค์จะกู้ยืมเงินให้กู้ยืมเพื่อการศึกษา สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ งานทุนการศึกษาและสร้างเสริมสุขภาวะ กองพัฒนานักศึกษา สำนักงานมหาวิทยาลัย มหาวิทยาลัยเชียงใหม่ ชั้น 1 (ซอยข้างไปรษณีย์มหาวิทยาลัยเชียงใหม่)</p>
                                <h4>1. งานทุนการศึกษา</h4>
                                <p style="margin-left: 2rem;">
                                    <b>โทรศัพท์ : </b><span>053-943032</span>
                                </p>
                            </div>
                            <div class="flex">
                                <h4>2. งานกองทุนเงินให้กู้ยืมเพื่อการศึกษา</h4>
                                <p style="margin-left: 2rem;">
                                    <b>โทรศัพท์ : </b><span>053-941360</span>
                                </p>
                            </div>
                            <div class="flex">
                                <h4>3. งานสร้างเสริมสุขภาวะ</h4>
                                <div style="margin-left: 2rem;">
                                    <b>โทรศัพท์ : </b><span>053-943047</span>                                     
                                    
                                </div>
                            </div> 
                            <div class="flex">
                                <h4>3. ประสานงานคณะกรรมการส่งเสริมมหาวิทยาลัยเชียงใหม่</h4>
                                <div style="margin-left: 2rem;">
                                    <b>โทรศัพท์ : </b><span>053-943045</span>                                     
                                    <b>Facebook : </b><a href="https://www.facebook.com/ScholarshipsCMU" target="_blank">https://www.facebook.com/ScholarshipsCMU</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>









    </section><!-- #content end -->
@endsection
@section('page-scripts')
@endsection
